{
    "HOME": "Home",
    "ABOUT_US": "About Us",
    "SERVICES": "Services",
    "PROJECTS": "Projects",
    "EPC": "EPC",
    "OPERATION_MAINTENANCE": "Operation and Maintenance (O&M)",
    "BATTERY_STORAGE": "Battery Storage",
    "CARPORTS": "Carports",
    "EV_CHARGING": "EV Charging",
    "FLOATING_SOLAR": "Floating Solar",
    "SECURITY_SYSTEMS": "Security Systems",
    "SOLAR_PARKS": "Solar Parks",
     "ABOUT_US_DESCRIPTION1": "VARTEC has been supplying the most advanced solutions for large-scale solar PV installations for over 10 years in the UK and The Netherlands. With our extensive experience and a team of internal and external consultants and contractors, VARTEC is the ideal partner for designing, building, and operating solar parks, carports, battery storage systems, and electric vehicle charging. Every project starts with a detailed analysis before we make an offer that perfectly suits your needs.",
  "ABOUT_US_DESCRIPTION2": "We combine our professional services with the latest technologies and products available on the market. We can help you with design services, full EPC (Engineering, Procurement & Construction) or EPC-Lite, and/or bespoke services such as project management, construction management, operation and maintenance, and fault-finding. We also have our own portfolio of projects.",
    "CONSULTING_SERVICES": "Consulting Services",
    "CONSULTING_SERVICES_DESCRIPTION": "Apart from our main EPC business, VARTEC can support you with ad-hoc services such as:",
    "CONSULTING_DETAILED_DESIGNS": "Detailed designs and calculations",
    "CONSULTING_PROJECT_MANAGEMENT": "Project, programme and budget management",
    "CONSULTING_HEALTH_SAFETY": "Health and Safety coordination",
    "CONSULTING_CONSTRUCTION_MANAGEMENT": "Construction management",
    "DESIGN_CAD": "Design CAD",
    "HEALTH_AND_SAFETY": "Health and Safety",
    "CONTACT_DETAILS": "Contact details",
    "CONTACT_MESSAGE": "If you have any questions or comments, we would be happy to hear from you.",
    "CONTACT_ADDITIONAL_INFO": "In addition, you will find all contact details to reach us.",
    "PHONE": "Phone",
    "OFFICE_HOURS": "Office hours",
    "WEEKDAYS_HOURS": "Mon - Fri: 9:00 - 18:00",
    "WEEKEND_HOURS": "Sat - Sun: Closed",
    "EMAIL": "Email",
    "GET_IN_TOUCH": "Get in touch",
    "FULL_NAME": "Full Name",
    "EMAIL_ADDRESS": "Email Address",
    "PHONE_NUMBER": "Phone Number",
    "MESSAGE": "Message",
    "SUBMIT": "Submit",
     "CONTACT_US": "Contact Us",
    "VARTEC_DESC": "Design, Development, EPC, Operation and Maintenance of solar PV-Systems (Solar Parks, Carports, Floating) and Battery Storage Systems",
    "ALL_RIGHTS_RESERVED": "All rights reserved.",
  "PRIVACY": "Privacy",
  "EPC_TITLE": "EPC (Engineering, Procurement and Construction)",
  "EPC_DESCRIPTION1": "VARTEC is an expert in the professional design, construction and operation of turnkey large-scale photovoltaic plants (including battery storage systems, electric vehicle charging and more). We are a reliable partner and advisor in the EPC process and can manage every stage from detailed design and engineering, through to construction and operation phases. We have in-house health and safety specialists to ensure that projects run smoothly and safely. We have a zero-accident record to date.",
  "EPC_DESCRIPTION2": "Our highly specialized team consists of experts with decades of experience in plant engineering, procurement and construction. We control every phase of the EPC process with routine and flexibility. In this way, we not only ensure sustainable plant quality, we also make a long-lasting and reliable contribution to green electricity production and the success of the energy transition."

  }
  