{
    "HOME": "Huis",
    "ABOUT_US": "Over Ons",
    "SERVICES": "Diensten",
    "PROJECTS": "Projecten",
    "CONTACT_US": "Contacteer ons",
    "PRIVACY": "Privacy",
    "EPC": "EPC",

  "OPERATION_MAINTENANCE": "Operatie en Onderhoud (O&O)",
  "BATTERY_STORAGE": "Batterijopslag",
  "CARPORTS": "Carports",
  "EV_CHARGING": "EV-opladen",
  "FLOATING_SOLAR": "Drijvende Zonne-energie",
  "SECURITY_SYSTEMS": "Beveiligingssystemen",
  "SOLAR_PARKS": "Zonneparken",
    "ALL_RIGHTS_RESERVED": "Alle rechten voorbehouden.",
    "CONSULTING_SERVICES": "Consultancydiensten",
    "CONSULTING_SERVICES_DESCRIPTION": "Naast onze belangrijkste EPC-activiteiten kan VARTEC u ondersteunen met ad-hoc diensten zoals:",
    "CONSULTING_DETAILED_DESIGNS": "Gedetailleerde ontwerpen en berekeningen",
    "CONSULTING_PROJECT_MANAGEMENT": "Project-, programma- en budgetbeheer",
    "CONSULTING_HEALTH_SAFETY": "Coördinatie van gezondheid en veiligheid",
    "CONSULTING_CONSTRUCTION_MANAGEMENT": "Bouwmanagement",
    "DESIGN_CAD": "Ontwerp CAD",
    "HEALTH_AND_SAFETY": "Gezondheid en veiligheid",
    "VARTEC_DESC": "Ontwerp, Ontwikkeling, EPC, Exploitatie en Onderhoud van zonne-PV-systemen (zonneparken, carports, drijvende) en batterijopslagsystemen",
    "EPC_TITLE": "EPC (Engineering, Procurement and Construction)",
    "EPC_DESCRIPTION1": "VARTEC is een expert in het professioneel ontwerpen, bouwen en exploiteren van turnkey grootschalige fotovoltaïsche installaties (inclusief batterijsystemen, elektrische voertuiglaadstations en meer). We zijn een betrouwbare partner en adviseur in het EPC-proces en kunnen elke fase beheren, van gedetailleerd ontwerp en engineering tot aan bouw- en exploitatie-fases. We hebben interne specialisten op het gebied van gezondheid en veiligheid om ervoor te zorgen dat projecten soepel en veilig verlopen. Tot op heden hebben we een record van nul ongevallen.",
    "EPC_DESCRIPTION2": "Ons zeer gespecialiseerde team bestaat uit experts met tientallen jaren ervaring in plant engineering, inkoop en constructie. We beheersen elke fase van het EPC-proces met routine en flexibiliteit. Op deze manier zorgen we niet alleen voor duurzame kwaliteit van de installaties, maar leveren we ook een langdurige en betrouwbare bijdrage aan de productie van groene elektriciteit en het succes van de energietransitie.",
    "CONTACT_DETAILS": "Contactgegevens",
  "CONTACT_MESSAGE": "Als u vragen of opmerkingen heeft, horen wij graag van u.",
  "CONTACT_ADDITIONAL_INFO": "Daarnaast vindt u alle contactgegevens om ons te bereiken.",
  "PHONE": "Telefoon",
  "OFFICE_HOURS": "Kantooruren",
  "WEEKDAYS_HOURS": "Ma - Vr: 9:00 - 18:00",
  "WEEKEND_HOURS": "Za - Zo: Gesloten",
  "EMAIL": "E-mail",
  "GET_IN_TOUCH": "Neem contact op",
  "FULL_NAME": "Volledige naam",
  "EMAIL_ADDRESS": "E-mailadres",
  "PHONE_NUMBER": "Telefoonnummer",
  "MESSAGE": "Bericht",
  "SUBMIT": "Verzenden",
    "ABOUT_US_DESCRIPTION1": "VARTEC levert al meer dan 10 jaar de meest geavanceerde oplossingen voor grootschalige zonne-PV-installaties in het VK en Nederland. Met onze uitgebreide ervaring en een team van interne en externe consultants en aannemers is VARTEC de ideale partner voor het ontwerpen, bouwen en exploiteren van zonneparken, carports, batterijsystemen en elektrische voertuiglaadstations. Elk project begint met een gedetailleerde analyse voordat we een aanbod doen dat perfect bij uw behoeften past.",
    "ABOUT_US_DESCRIPTION2": "We combineren onze professionele diensten met de nieuwste technologieën en producten die op de markt beschikbaar zijn. We kunnen u helpen met ontwerpdiensten, volledige EPC (Engineering, Procurement & Construction) of EPC-Lite, en/of op maat gemaakte diensten zoals projectmanagement, bouwmanagement, exploitatie en onderhoud, en foutopsporing. We hebben ook ons eigen portfolio van projecten."
  }
  